Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-624.html.tmx
Source language: nob
Languages: sme

source: Sametinget som arbeidsplass
sme: Sámediggi bargosadjin

source: Vi tilbyr en arbeidsplass med utfordrende og spennende oppgaver.
sme: Mii fállat bargosaji mas leat hástaleaddji ja gelddolaš bargamušat.

source: Sametingsbygningen i Karasjok © Jaro Hollan
sme: Sámediggevisti Kárášjogas © Jaro Hollan

source: Sametinget er en nasjonal folkevalgt forsamling for samene i Norge.
sme: Sámediggi lea Norgga bealde sápmelaččaid nationála álbmotválljen orgána.

source: Sametingets administrasjon har over 100 ansatte.
sme: Sámedikki hálddahusas leat badjel 100 bargi.

source: Kontorsteder er i Tysfjord, Evenes, Kåfjord, Kautokeino, Karasjok, Snåsa og Nesseby.
sme: Kántorsajit leat Divttasvuonas, Evenášis, Gáivuonas, Guovdageainnus, Kárášjogas, Snoasas ja Unjárggas.

source: * Ledige stillinger
sme: * Rabas virggit

source: Ledig stilling i Sametinget med søknadsfrist: 08.10.10
sme: Rabas virgi Sámedikkis mas ohcanáigi lea: 08.10.10

source: Publisert 22.09.2010
sme: Almmuhan 22.09.2010

source: Kommunikasjonsrådgiver - fast stilling - ref. nr. 10/4856 Sametinget har ledig en fast stilling som rådgiver / seniorrådgiver med snarlig tiltredelse.
sme: Gulahallanráđđeaddi - bistevaš virgi - ref. nr. 10/4856 Sámedikkis lea rabas bistevaš virgi ráđđeaddin / seniorráđđeaddin mas álgin lea farggamusat.

source: Arbeidssted er Sametingets kontorsted i Karasjok eller Kautokeino.
sme: Bargosadji lea Sámedikkis Guovdageainnus dahje Kárášjogas.

source: Søknad sendes via vårt digitale søknadssenter: http://e-skjema.no/sametinget.
sme: Ohcan sáddejuvvo min digitála ohcanguovddážii: http://e-skjema.no/sametinget.

source: Les mer
sme: Loga eambbo

source: Arkiv
sme: Arkiiva

source: Ledig stilling i Sametinget med søknadsfrist 08.10.10
sme: Rabas virgi Sámedikkis mas ohcanáigi lea: 08.10.10

source: Arkitekt - fast stilling - ref. nr. 10/4855 Sametinget har en ledig fast stilling som rådgiver / seniorrådgiver med snarlig tiltredelse.
sme: Arkite a kt a - bistevaš virgi - ref. nr. 10/4855 Sámedikkis lea rabas bistevaš virgi ráđđeaddin / seniorráđđeaddin mas álgin lea farggamusat.

source: Arbeidssted er ett av Sametingets kontorsteder.
sme: Bargosadji lea okta Sámedikki kántorbáikkiin.
